Repository: navid507/iFactories
Catalog: iFactories/*.lproj/Localizable.strings
Languages: fa

source: Language Select
fa: انتخاب زبان

source: Factories
fa: کارخانه ها

source: Profile
fa: پروفایل

source: Orders
fa: سفارش ها

source: Languages
fa: زبان

source: Search
fa: جستجو

# MEETING_Service
source: Request For Meeting
fa: درخواست ملاقات

# NAMAYNDE_Service
source: Request For
fa: درخواست نمایندگی

# MOMAYEZ_Service
source: Request For
fa: درخواست ممیزی

# MOSHAVERE_Service
source: Request For Consultation
fa: درخواست مشاوره

# BAZDID_GROUP_Service
source: Request For Group Meeting
fa: درخواست بازدید گروهی

# SADERAT_Service
source: Request For Export
fa: درخواست صادرات

# SARMAYEGOZARY_Service
source: Request For Investigation
fa: درخواست سرمایه گذاری

# HOZOOR_Service
source: Request For Physical Attendance
fa: درخواست حضور در ایران

# TOOR_Service
source: Request For Tour
fa: درخواست تور نمایشگاهی

# iServices
source: Select The Required Services
fa: خدمت مورد نظر خود را انتخاب نمایید.

# What else do you want
source: Write What Else you need here:
fa: خدمت دیگری نیاز دارید، اینجا بنویسید

source: Send
fa: ارسال

source: Problem!
fa: خطا!

source: Your device has lost connection to the server. Check that you have a valid internet connection.
fa: ارتباط شما با سرور قطع شده است. لطفا ارتباط را چک نمایید.

source: Register
fa: ثبت نام

source: Verify Code
fa: تایید کد

source: Please Enter Your Verify Code
fa: لطفا کد دریافتی را وارد نمایید.

source: Please Enter Your Phone Number
fa: لطفا شماره همراه خود را وارد نمایید.

source: Change Phone Number
fa: تغییر شماره همراه

source: Invalid Phone Number
fa: شماره همراه نامعتبر

source: Enter Verify Code
fa: ورود کد تایید

source: Edit Profile
fa: ویرایش پروفایل

source: Name
fa: نام

source: Please Enter Email
fa: لطفا ایمیل را وارد نمایید.

source: Company
fa: کارخانه

source: Position
fa: موقعیت

source: Phone
fa: تلفن

source: Country
fa: کشور

source: Email
fa: ایمیل

source: Please Enter Company
fa: لطفا نام شرکت را وارد نمایید.

source: Please Enter Position
fa: لطفا موقعیت خود در شرکت را مشخص نمایید.

source: Please Enter Phone
fa: لطفا شماره تلفن خود را وارد نمایید.

source: Please Enter Country
fa: لطفا کشور خود را وارد نمایید.
